<?php
$MESS['NEW_USER_GROUP_ID_TIP'] = "Если не выбран ни один вариант, пользователь добавляется в группы по умолчанию";
$MESS['GENERATE_EMAIL_FROM_PHONE_TIP'] = "При включенной опции, поле телефон должно быть выбрано. Email будет сформирован по формуле телефон + @ + URL сайта";
$MESS['BUY_CURRENT_BASKET_TIP'] = "Опция нужна для оформления заказа на странице корзины, если требуется обычная покупка товара в один клик - не включайте данную опцию!";
$MESS['USE_OLD_CLASS_TIP'] = "Если после обновления 1.8.2 у Вас возникли проблемы с оформлением заказа, включите эту опцию и сообщите о ошибке на почту sup.design-h2o.ru";
$MESS['SHOW_DELIVERY_TIP'] = "Цена доставки не расчитывается для автоматизированных доставок";
$MESS['SHOW_DELIVERY_TIP'] = "Цена доставки не расчитывается для автоматизированных доставок";
$MESS['DEFAULT_DELIVERY_TIP'] = "Если выбор доставок отключен, будет выбираться доставка из этого параметра";
$MESS['DEFAULT_PAY_SYSTEM_TIP'] = "Если выбор платежных систем отключен, будет выбираться платежная система из этого параметра";