<?
$MESS["BUY_ONE_CLICK"] = "РљСѓРїРёС‚СЊ РІ 1 РєР»РёРє";
$MESS["OFFERS"] = "Р’С‹Р±РµСЂРёС‚Рµ С‚РѕСЂРіРѕРІРѕРµ РїСЂРµРґР»РѕР¶РµРЅРёРµ";
$MESS["BUY_ONE_CLICK_BUY"] = "РљСѓРїРёС‚СЊ";
$MESS["CONGRATULATION"] = "РџРѕР·РґСЂР°РІР»СЏРµРј!";
$MESS["SUCCESS_ADD"] = "Р’С‹ СѓСЃРїРµС€РЅРѕ РѕС„РѕСЂРјРёР»Рё Р·Р°РєР°Р· в„–";
$MESS["NAME"] = "Р¤РёРѕ";
$MESS["EMAIL"] = "Email";
$MESS["CITY"] = "Р“РѕСЂРѕРґ";
$MESS["STREET"] = "РЈР»РёС†Р°";
$MESS["HOUSE"] = "Р”РѕРј";
$MESS["KORPUS"] = "РљРѕСЂРї.";
$MESS["KV"] = "РљРІ.";
$MESS["PERSONAL_PHONE"] = "РљРѕРЅС‚Р°РєС‚РЅС‹Р№ С‚РµР»РµС„РѕРЅ";
$MESS["MORE_PHONE"] = "Р”РѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Р№ С‚РµР»РµС„РѕРЅ";
$MESS["PAY"] = "Р’РёРґ РѕРїР»Р°С‚С‹";
$MESS["COMMENT"] = "РљРѕРјРµРЅС‚Р°СЂРёР№ Рє Р·Р°РєР°Р·Сѓ";
$MESS["REQUIRE"] = "РћР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ РїРѕР»СЏ РґР»СЏ Р·Р°РїРѕР»РЅРµРЅРёСЏ";
$MESS["MAKE"] = "РћР¤РћР РњР?РўР¬ Р—РђРљРђР—";
$MESS["ERROR"] = "РќРµ Р·Р°РїРѕР»РЅРµРЅРѕ РїРѕР»Рµ";
$MESS ['MFT_CAPTCHA'] = "Р—Р°С‰РёС‚Р° РѕС‚ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРёС… СЃРѕРѕР±С‰РµРЅРёР№";
$MESS ['MFT_CAPTCHA_CODE'] = "Р’РІРµРґРёС‚Рµ СЃР»РѕРІРѕ РЅР° РєР°СЂС‚РёРЅРєРµ";

$MESS ['PERSONAL'] = "Р›РёС‡РЅС‹Рµ РґР°РЅРЅС‹Рµ";
$MESS["PAY_SYSTEM"] = "РћРїР»Р°С‚Р°";
$MESS["DELIVERY"] = "Р”РѕСЃС‚Р°РІРєР°";
?>